{"translation-revision-date":"2022-10-03 15:25:04+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ja_JP"},"Activate supporter wall widget":["サポーターウォールウィジェットを有効化する"],"Edit supporter wall widget":["サポーターウォールウィジェットを編集する"],"A supporter wall page shows the list of everyone who has supported your site using Thank with Google. Look for the \"Thank with Google Supporter Wall\" widget and add it to your site.":["サポーターウォールページには Thank with Google でサイトをサポートしてくれたすべての人のリストが表示されます。「Thank with Google Supporter Wall」ウィジェットを探して、サイトに追加してみましょう。"],"Widget Position":["ウィジェットの位置"],"Supporter wall widget":["サポーターウォールウィジェット"],"Thank with Google is now active. To complete setup, customize its appearance on your site.":["Thank with Google は有効です。設定を完了するには、サイト上での外観をカスタマイズします。"],"Setup almost complete!":["設定はあと少しで完了です。"],"To get started, create an account. Currently available only in the US. If setup failed because you’re outside the US, disconnect Thank with Google in your Settings.":["まず最初に、アカウントを作成します。現在は米国でのみご利用いただけます。米国外でのご利用が原因で設定が失敗する場合は、設定で Thank with Google の接続を解除してください。"],"The prompt is placed after the first paragraph in the main post content":["プロンプトはメイン投稿コンテンツの第1段落の後に配置されます"],"The prompt is placed after the main post content":["プロンプトはメイン投稿コンテンツの後に配置されます"],"The prompt is placed before the main post content":["プロンプトはメイン投稿コンテンツの前に配置されます"],"Revenue from any paid virtual stickers supporters send you":["サポーターから送られた有料仮想ステッカーによる収益"],"Virtual stickers and personal messages from your supporters":["サポーターからの仮想ステッカーとパーソナルメッセージ"],"Post Types":["投稿タイプ"],"Supporter Wall Widget":["サポーターウォールウィジェット"],"Add supporter wall":["サポーターウォールを追加"],"Display Thank with Google on these post types":["次の投稿のタイプで Thank with Google を表示する"],"Post types":["投稿タイプ"],"Choose the color of the Thank button, counter, supporter wall, and other components":["「Thank」ボタン、カウンター、サポーターウォールなどのコンポーネントの色を選択する"],"The prompt is automatically placed where it will perform best":["プロンプトは最もパフォーマンスが高い位置に自動的に配置されます"],"Can be temporary dismissed":["一時的に閉じることが可能"],"Floats at the bottom of the page":["ページの下部でフロート表示"],"Prominence":["注目度"],"Customize the appearance of Thank with Google on your site":["サイト上での Thank with Google の外観をカスタマイズ"],"Stays in position and goes out of view as the user scrolls":["同じ位置にとどまり、ユーザーがスクロールするとビューの外に出る"],"Stays in view as the user scrolls":["ユーザーがスクロールしてもビューにとどまる"],"Type":["タイプ"],"All post types":["すべての投稿タイプ"],"Low":["低"],"High":["高"],"Below the 1st paragraph":["第1段落の下"],"Below the post":["投稿の下"],"Above the post":["投稿の上"],"Auto":["自動"],"Overlay":["重ねる"],"Fixed":["固定"],"Color":["色"],"US Only":["米国のみ"],"Black":["黒"],"Brown":["茶色"],"Orange":["オレンジ"],"Pink":["ピンク"],"Purple":["紫"],"Green":["緑"],"Cyan":["シアン"],"Blue":["青"],"Check your status":["サイトステータスを確認"],"We received your request to create a Thank with Google account. Check again for updates to your status.":["Thank with Google アカウントの作成リクエストを受け付けました。ステータスから今後の更新をご確認ください。"],"Reviewing your account application":["アカウント申請をレビュー"],"Complete your Thank with Google account setup":["Thank with Google アカウント設定を完了"],"Finish the setup to customize and add Thank with Google on your site.":["サイトをカスタマイズし Thank with Google を追加する設定を完了しましょう。"],"Complete your account setup":["アカウントのセットアップを完了"],"Customize Thank with Google":["Thank with Google をカスタマイズ"],"Create account":["アカウントを作成"],"Create your Thank with Google account":["Thank with Google アカウントを作成"],"Configure Thank with Google":["Thank with Google 設定"],"Retry":["再試行"],"Service name\u0004Thank with Google":["Thank with Google"],"Experimental":["実験的"],"screen reader text\u0004(disabled)":["(無効)"],"Position":["位置"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s時間 %2$s分 %1$s秒"],"Complete setup":["設定を完了"],"screen reader text\u0004(opens in a new tab)":["(新しいタブで開く)"],"This service was originally connected by an administrator — you can contact them for more information.":["このサービスは、もともと管理者によって接続されました。詳細については管理者にお問い合わせください。"],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["このサービスは、もともと管理者 %s が接続していました。詳細については管理者にお問い合わせください。"],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google アカウントには、%sデータに対する十分なアクセス権限がないため、Site Kit ダッシュボードで統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google アカウントには、この Search Console プロパティに対する十分なアクセス権限がないため、Site Kit ダッシュボードで統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、アナリティクスビューに対する十分なアクセス権限がないため、Site Kit ダッシュボードで統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、アナリティクスプロパティに対する十分なアクセス権限がないため、Site Kit ダッシュボードで統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、アナリティクスアカウントに対する十分なアクセス権限がないため、Site Kit ダッシュボードで統計情報を表示できません。"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["修正するには、<a href=\"%s\">プラグインを再度セットアップします<\/a>。"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["過去%s日間"],", ":["、"],"Error: %s":["エラー: %s"],"All":["すべて"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-thank-with-google-cab8c213619edcffe143.js"}}